<?php

return [
    'title'=>'Зоря Дніпра - З нами смачно!',
    'description'=>'Зоря Дніпра &#8211; З нами смачно Висока якість продукції вищого і першого сорту
зроби ваше життя щасливішим! &hellip;',
    'current_lang'=>'ukr',
    'set_lang'=>'РУС',
    'set_lang_to_back'=>'ru',
    'h1_title'=>'Зоря Дніпра',
    'sub_title'=>'Про нас скаже наша продукція',
    'main_button'=>'Продукція',
    'title_production'=>'Продукція',
    'title_all_production'=>'Весь асортимент',
    'all_productions'=>'Весь асортимент',
    'delicacies'=>'Делікатеси',
    'cheese'=>'Сирокопчена',
    'half'=>'Напівкопчені',
    'big_sausages'=>'Сардельки',
    'sausages'=>'Сосиски',
    'ham'=>'Шинки варені',
    'cooked_sausage'=>'Варені ковбаси',
    'cooked_more'=>'Більше фото',
    'brands'=>'Бренди',
    'new_production'=>'Новинки',
    'vacancies'=>'Вакансії',
    'vacancies_p1'=>'У зв\'язку з розвитком та розширенням штату співробітників, ТОВ "Нова Зоря Дніпра" запрошує кандидатів, які бажають обійняти посаду торговельного представника, з можливістю кар\'єрного росту в м. Херсон та Херсонській області.',
    'vacancies_p2'=>'Досвід в продажах — обов\'язковий, перевагу надаємо тим, хто працював із харчовими продуктами та має свою базу клієнтів.Наявність авто — обов\'язково.
Гарантуємо: гідну заробітну плату, амортизацію авто, відшкодування витрат на палива.',
    'phone'=>'Звертайтесь за телефоном:',


]

?>
