<?php

return [

    'title'=>'Зоря Дніпра - Про нас скаже наша продукція! ',
    'new' =>'Новинки',
    'product' =>'Продукція',
    'gallery' =>'Галерея',
    'vacancies' =>'Вакансії',
    'home' =>'Головна',
    'contact' =>'Контакти',
    'delicacies' =>'Делікатеси',
    'boiled' =>'Варені ковбаси',
    'highest' =>'Вищій гатунок',
    'first' =>'Перший гатук',
    'second' =>'Другий гатунок',
    'sausages' =>'Сосиски',
    'bigsausages' =>'Сардельки',
    'ham' =>'Шинки варені',
    'semi' =>'Напівкопчені ковбаси',
    'cheese' =>'Сирокопчені ковбаси',
    'specorder' =>'Спецзаказ',
    'half' =>'Напівфабрикати',

]

?>
