<?php

return [
    'news'=>'Новинки',
    'brands'=>'Бренди',
    'parmezan'=>'З пармезаном',
    'parmezan_desc'=>'Ковбаса сиров’ялена вищого сорту',
    'zamkova'=>'Замкова',
    'zamkova_desc'=>'Ковбаса напівкопчена вищого сорту',
    'moscow'=>'Московська',
    'moscow_desc'=>'Ковбаса варено-копчена вищого сорту',
    'austria'=>'Австрійські',
    'austria_desc'=>'Сосиски вищого сорту',
    'school'=>'Шкільні',
    'school_desc'=>'Сосиски вищого сорту',
    'meat'=>'М’ясницька',
    'meat_desc'=>'Ковбаса напівкопчена першого сорту',

]

?>
