<?php

return [
    'title'=>'Заря Днепра - С нами вкусно!',
    'description'=>'Заря Днепра &#8211; С нами вкусно Високое качество продукции высшего и первого сорта
сделает вашу жизнь лучше! &hellip;',
    'current_lang'=>'ukr',
    'set_lang'=>'УКР',
    'set_lang_to_back'=>'ukr',
    'h1_title'=>'Зоря Днепра',
    'sub_title'=>'За нас скажет наша продукция',
    'main_button'=>'Продукция',
    'title_production'=>'Продукция',
    'title_all_production'=>'Весь ассортимент',
    'all_productions'=>'Весь ассортимент',
    'delicacies'=>'Деликатесы',
    'cheese'=>'Сырокопченые',
    'half'=>'Полукопченые',
    'big_sausages'=>'Сардельки',
    'sausages'=>'Сосики',
    'ham'=>'Шинки вареные',
    'cooked_sausage'=>'Вареные колбасы',
    'cooked_more'=>'Больше фото',
    'brands'=>'Бренды',
    'new_production'=>'Новинки',
    'vacancies'=>'Вакансии',
    'vacancies_p1'=>'В связи с развитием и расширением штата сотрудников, ООО "Новая Заря Днепра" приглашает кандидатов, желающих занять должность торгового представителя, с возможностью карьерного роста в г.Херсон и Херсонской области.',
    'vacancies_p2'=>'Опыт в продажах - обязателен, предпочтение предоставляем тем, кто работал с пищевыми продуктами и имеет свою базу клиентив.
    Наличие авто - обязательно. Гарантируем: достойную заработную плату, амортизацию авто, возмещение расходов на топлива.',
    'phone'=>'Обращайтесь за номером:',








]

?>
