<?php

return [
    'title'=>'Зоря Днепра - О нас расскажет наша продукция! ',
    'new' =>'Новинки',
    'product' =>'Продукцыя',
    'gallery' =>'Галерея',
    'vacancies' =>'Вакансии',
    'home' =>'Главная',
    'contact' =>'Контакты',
    'delicacies' =>'Деликатесы',
    'boiled' =>'Вареные колбасы',
    'highest' =>'Высший сорт',
    'first' =>'Первый сорт',
    'second' =>'Второй сорт',
    'sausages' =>'Сосиски',
    'bigsausages' =>'Сардельки',
    'ham' =>'Ветчины вареные',
    'semi' =>'Полукопченые колбасы',
    'cheese' =>'Сырокопченые колбасы',
    'specorder' =>'Спецзаказ',
    'half' =>'Полуфабрикаты',
    
]

?>
