<?php

return [
    'news'=>'Новинки',
    'brands'=>'Бренды',
    'parmezan'=>'С пармезаном',
    'parmezan_desc'=>'Колбаса сыровяленая высшего сорта',
    'zamkova'=>'Замкова',
    'zamkova_desc'=>'Колбаса полукопченая высшего сорта',
    'moscow'=>'Московская',
    'moscow_desc'=>'Колбаса варено-копченая высшего сорта',
    'austria'=>'Австрийские',
    'austria_desc'=>'Сосиски высшего сорта',
    'school'=>'Школьные',
    'school_desc'=>'Сосиски высшего сорта',
    'meat'=>'Мясницкая',
    'meat_desc'=>'Колбаса полукопченая первого сорта ',

]

?>
